/* Localized versions of Info.plist keys */

CFBundleName = "Footagehead";
CFBundleShortVersionString = "Footagehead 1.0.1";
CFBundleGetInfoString = "Footagehead 1.0.1, Copyright 2003-2004 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2004 Zanka Software.";